@extends('app')

@section('title', 'sdg')

@section('theme')
    <img src="article-615ff54ce7aaa.jpg" width="400">
    <h2>終結貧窮的終極目標</h2>
    <p>消除各地一切形式的貧窮。</p>
@stop

@section('a')
    <h2>主要目標</h2>
    <img src="l1.jpg">
    <h3>終結極端貧窮</h3>
    <p>在西元2030年前，消除所有地方的極端貧窮，目前的定義為每日的生活費不到1.25美元。</p>
    <img src="l2.jpg">
    <h3>至少減少50%的貧窮</h3>
    <p>在西元 2030 年前，依據國家的人口統計數字，將各個年齡層的貧窮男女與兒童人數減少一半。</p>
    <img src="l3.jpg">
    <h3>實施社會保障制度</h3>
    <p>對所有的人，包括底層的人，實施適合國家的社會保護制度措施，到了西元2030年，範圍涵蓋貧窮與弱勢族群。</p>
    <img src="l4.jpg">
    <h3>所有權、基本服務、技術和經濟資源取得權利的平等</h3>
    <p>在西元 2030 年前，確保所有的男男女女，尤其是貧窮與 弱勢族群，在經濟資源、基本服務、以及土地與其他形 式的財產、繼承、天然資源、新科技與財務服務(包括微型貸款)都有公平的權利與取得權。</p>
    <img src="l5.jpg">
    <h3>建立具韌性面對環境、經濟和社會災難的能力</h3>
    <p>在西元 2030 年前，讓貧窮與弱勢族群具有災後復原能力，減少他們暴露於氣候極端事件與其他社經與環境災害的頻率與受傷害的嚴重度。</p>
    <img src="l6.jpg">
    <h3>調動資源以實施脫貧政策</h3>
    <p>確保各個地方的資源能夠大幅動員，包括改善發展合作， 為開發中國家提供妥善且可預測的方法，尤其是最低度開發國家(以下簡稱 LDCs)，以實施計畫與政策，全面消除它們國內的貧窮。</p>
    <img src="l7.jpg">
    <h3>建立有利於窮人和對性別問題敏感的政策框架</h3>
    <p>依據考量到貧窮與兩性的發展策略，建立國家的、區域的與國際層級的妥善政策架構，加速消除貧窮行動。</p>
@stop

@section('b')
    <h2>SDG 1 的具體措施</h2>
    <ul>
        <li>加強社會保障系統，保障弱勢群體。</li>
        <li>提高教育機會，消除貧困與教育之間的負向循環。</li>
        <li>促進可持續的經濟增長和創造更多的就業機會。</li>
        <li>提升各國公共資源的公平分配，尤其在發展中國家。</li>
    @stop
